Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/STM200820090043000DDDPDFS.pdf.tmx
Source language: nob
Languages: sme

source: Skissen ligger etter Sametingets syn for langt unna det forslaget som ble foreslått i arbeidsgrupperapporten Sametingets formelle stilling og budsjettprosedyrer.
sme: Árvalus lea Sámedikki mielas bearehaga gáidan evttohusas mii ovdanboahtá bargojoavku raportas Sámedikki formálalaš sajádat ja bušeahttaprosedyrat.

source: Sametinget har overfor departementet signalisert behov for mer tid til å vurdere foreliggende skisse og eventuelt foreslå alternative budsjettmodeller.
sme: Sámediggi lea departementii dieđihan ahte dárbbašit eanet áiggi árvvoštallat ovddiduvvon evttohusa ja ovddidit vejolaš molssaevttolaš bušeahttamodeallaid.

source: Arbeids- og inkluderingsdepartementet avventer nå Sametingets vurderinger og forslag.
sme: Bargo- ja searvadahttindepartemeanta vuordá dál Sámedikki árvvoštallama ja evttohusa.

source: Det ble i forbindelse med statsbudsjettene for 2008 og 2009 avholdt møter mellom Sametinget, finansministeren og arbeids- og inkluderingsministeren.
sme: 2008 ja 2009 stáhtabušeahtaid oktavuođas lágiduvvojedje čoahkkimat gaskal Sámedikki, ruhtadanministara ja bargo- ja searvadahttinministara.

source: Arbeids- og inkluderingsdepartementet har i 2009 gitt støtte på kr 500 000 til Gáldu – Kompetan-
sme: Bargo- ja searvadahttindepartemeanta lea 2009’s juolludan kr 500 000 Gáldui – Álgoálbmotvuoigatvuođaid gelbbolašvuođaguovddažii sámi

source: sesenter for urfolks rettigheter, til et prosjekt knyttet til samisk selvbestemmelse sett bl.a. i forhold til kultur, språk, utdanning, forskning og økonomi.
sme: iešmearrideami prošektii ea.ea. kultuvrra, giela, oahpahusa, dutkama ja ekonomiija ektui.

source: Det vises for øvrig til St.meld. nr. 28 (2007– 2008) Samepolitikken kap. 1.3 folkerettslige rammer for samepolitikken i Norge.
sme: Muđui čujuhuvvo St.dieđ. nr. 28 (2007–2008) Sámepolitihka birra kap. 1.3 Norgga sámepolitihka álbmotrievttálaš rámmat.

source: 3.1.2 Sametingets rettslige stilling Regjeringen har satt i gang et lovarbeid med sikte på å utarbeide forslag til de lovendringer som er nødvendige for at Sametinget eventuelt skal kunne etableres som et eget rettssubjekt, og for øvrig bringe loven i tråd med dagens praksis.
sme: 3.1.2 Sámedikki rievttálaš sajádat Ráđđehusa lea álggahan láhkabarggu man ulbmiliin lea árvalit láhkarievdadusaid mat lea dárbbašlačča jus dahje go Sámedikki galggašii sáhttit ásahit sierra riektesubjeaktan, ja muđui heivehit lága dálá dillái.

source: Regjeringen vil ta stilling til spørsmålet om Sametingets rettslige stilling når forslaget foreligger.
sme: Sámedikki rievttálaš sajádaga áigu ráđđehus meannudit go árvalus ovddiduvvo.

source: 3.1.3 Oversikt over gjennomførte konsultasjoner med Sametinget i 2008 Nedenfor fremgår en oversikt over konsultasjoner i henhold til avtale om konsultasjoner mellom statlige myndigheter og Sametinget i 2008 og frem til 1. mai 2009.
sme: 3.1.3 Dieđut makkár ráđđádallamat leat leamašan Sámedikkiin jagi 2008’s Vuolábealde leat dieđut ráđđádallamiid birra čađahuvvon ráđđádallansoahpamuša vuođul gaskal stáhtalaš eiseválddiid ja Sámedikki 2008’s gitta 2009 miessemánu 1. beaivvi rádjái.

source: Det gjennomføres også faste dialogmøter, og dialog om enkeltsaker, mellom departementer og Sametinget.
sme: Gaskal departemeanta ja Sámedikki čađahuvvojit maiddai bistevaš ságastallančoahkkimat, ja ságastallamat ovttaskas áššiid birra.

source: Tabell 3.1 Departement
sme: Tabell 3.1 Departemeanta

source: Tema
sme: Fáddá

source: Tidspunkt
sme: Áigodat

source: AID
sme: BSD

source: Halvårlig konsultasjon mellom Sametinget og arbeids- og inkluderingsministeren, jf. konsultasjonsavtalen Halvårlig konsultasjonsmøte med Samordningsutvalget for samiske spørsmål, jf. konsultasjonsavtalen Forvaltningsreformen Handlingsplan samisk språk
sme: Jahkebeallásaš ráđđádallamat gaskal Sámedikki ja bargo- ja searvadahttinministara Jahkebeallásaš ráđđádallančoahkkin sámi gažaldagaid bálddalastinlávdegottiin, vrd. ráđđádallansoahpamuša Hálddašanođastus Sámegiela doaibmaplána Gozihanortnet mánáidsuodjalusas Sámedikki dásseárvoplána Hálddašanođastus ja sirdimis mearrasuorggi doaimmaid fylkkasuohkaniidda Ođastuvvon guolástuspolitihkalaš njuolggadusat Čuovvoleames Finnmárkku Riddoguolástanlávdgotti árvalusa (NAČ 2008:5) – ii gárvvistuvvon

source: 29.05 og 16.12.2008
sme: 29.05 ja 16.12.2008

source: AID AID AID BLD BLD FKD FKD FKD
sme: BSD BSD BSD MDD MDD GRD GRD GRD

source: 16.09.2008 07.10.2008 31.03. og 17.04 2009 26.08.08 Feb..
sme: 16.09.2008 07.10.2008 31.03. ja 17.04 2009 26.08.08 Guov.

source: FKD FKD
sme: Áigodat

source: MD
sme: GRD

source: Forskrift om fangst av kongekrabbe i perioden 1.4.2009–31.3.2010 Oppfølging av innstilling fra Kystfiskeutvalget for Finnmark (NOU 2008:5) Budsjett 2009 HODs utkast til handlingsplan for samisk språk HODs tekst til handslingsplan for samisk språk Sammensetningen av Finnmarkskommisjonen Diverse emner i tilknytning til St.meld. nr. 28 (2007–2008) Samepolitikken: Samiske videregående skoler, timetallsutvidelse og konsekvenser for samiske elever, utvikling og produksjon av samiske læremidler. Opplæringslova og privatskoleloven, læreplan i historie påbygging Stortingsmelding om kvalitet i barnehagen Stortingsmelding om forskningspolitikken Handlingsplan for samiske språk Ny voksenopplæringslov Endring i forskrift om utførsel og innførsel av kulturgjenstander St.meld. nr. 32 (2007–2008) Bak kulissene Omlegging av pressestøtten til samiske aviser Norsk-svensk reinbeitekonvensjon Forskrift om fredning av visse områder i Finnmark mot reinbeite – ikke ferdigstilt Lov om naturmangfold
sme: Gonagasreappá bivddu njuolggadusat 1.4.2009–31.3.2010 áigodahkii Čuovvoleames Finnmárkku Riddoguolástanlávdgotti árvalusa (NAČ 2008:5) 2009 bušeahtta DFD sámegiela doaibmaplána árvalus DFD sámegiela doaibmaplána teaksta Finnmárkkukommišuvnna čoahkádus Iešguđetlágan fáttát St.dieđ. nr. 28 (2007–2008) Sámepolitihkka: Sámi joatkkaskuvllat, diibmologu viiddideapmi ja váikkuhusat sámi ohppiide, ovdánahttimis ja buvttadeames sámi oahpponeavvuid Oahpahusláhka ja priváhtaskuvlaláhka, historjáfága lasáhusa oahppoplána Stuorradiggedieđáhus kvaliteahta birra mánáidgárddis Stuorradiggedieđáhus dutkanpolitihka birra Sámegiela doaibmaplána Stuorradiggedieđáhus kvaliteahta birra mánáidgárddis Ođđa rávisolbmuid oahpahusláhka Láhkaásahusa rievdadeapmi kulturdávviriid doalvumis ja viežžamis olgoriikkas St.dieđ. nr. 32 (2007–2008) lávdečiŋaid duogábealde Rievdadeames sámi áviissaid preassadoarjaga Norgga-ruoŧa boazoguohtunkonvenšuvdna Láhkaásahus Finnmárkkus ráfáiduhttimis soames guovlluid boazoguohtuma vuostá – ii gárvvistuvvon Láhka luonddu girjáivuođa birra Skardsfjella – Hyllingsdalen suodjalanplána Lomsdal – Visten suodjalanplána Našunála mearraguovlluid suodjalanplána – ii gárvvistuvvon 14 vuovdeguovlluid suodjaleapmi 8 vuovdeguovlluid suodjaleapmi 14 vuovdeguovlluid suodjaleapmi stáhtaeatnamiin Ođđa hálddašanortnet suodjaluvvon guovlluide Reguleremis mearraluossabivddu Reguleremis mearraluossabivddu Mearraluossabivddu konsešuvdnaortnega fápmudus ja organiseren Minerálaláhka Hálddašanođastus – Innovašuvdna Norga Davvi-Sáltu El-fápmodoaimmahat AL – Reguleremis Forsanvatn ja huksemis Forsanvatn El-fápmodoaimmahaga – Stájggo ja Hápmira suohkaniin Nordlánddas.

source: MD MD MD MD MD
sme: GRD DFD DFD DFD MD MD

source: MD MD Reguleringer i sjølaksefisket Mandat og organisering av konsesjonsordning for sjølaksefiske
sme: MD MD MD MD KGD KGD KGD EBD EBD BD BD BD BD BD BD BD BD BD BD BD BD BD EGD EGD OED

source: NHD OED
sme: OED OED

source: HOD HOD HOD JD KD KD KD KD KD KD KKD KKD KKD LMD LMD
sme: 03.04 ja 16.04.2009 22.08.2009 31.03.2009 17.04.2009 12.02.2008 09.06.2008

source: 11.02.2009 31.03.2009 31.03.2009 17.04.2009 24.04.2009 25.01.2008 12.03.–05.05.2008 21.05.2008 20.04.2009 25.04.2009 Mars – oktober 2008 Januar – april 2008 27.10.2008 20.06. og 18.09.2008 19.06.2008 18.11.2008 18.11.2008 Mars – 30.04 2009 12.03. og 29.04.2008 28.04. 2009 25.09. og 19.12.2008 11.04. og 27.06. 2008 07.10.2008 12.12.2008
sme: 11.02.2009 31.03.2009 31.03.2009 17.04.2009 24.04.2009 25.01.2008 12.03.–05.05.2008 21.05.2008 20.04.2009 25.04.2009 2008 njuk – golg. rádjái 2008 ođđj – cuoŋo rádjái 27.10.2008 20.06. ja 18.09.2008 19.06.2008 18.11.2008 18.11.2008 njukčamánus – 30.04 2009 12.03. ja 29.04.2008 28.04. 2009 25.09. ja 19.12.2008 11.04. ja 27.06. 2008 07.10.2008 12.12.2008

source: 12.03.2009 April 2009
sme: 12.03.2009 2009 cuoŋománnu

source: Ny valgordning og forberedelser til valg 2009
sme: Ođđa válgaortnet ja ráhkkaneapmi 2009 válgii

source: Det vises til Sametingets årsmelding kap 2.4.
sme: Dás čujuhat Sámedikki jahkedieđáhussii kap 2.4.

source: Regjeringen foreslo endringer i samelovens bestemmelser om Sametingets valgordning i Ot.prp. nr. 43 (2007–2008).
sme: Ráđđehus evttohii rievdadusaid sámelága mearrádusaide Sámedikki válgaortnega birra Od.prp. nr. 43 (2007–2008).

source: Med hjemmel i Lagtingets vedtak 17. juni 2008 om endringer, ble ny forskrift om valg til Sametinget fastsatt ved kongelig resolusjon 19. desember 2008.
sme: 2008 geassemánu 17. beaivvi Láhkadikki mearrádus rievdadusaid birra, de ođđa láhkaásahus Sámedikki válggaid birra mearriduvvui 2008 juovlamánu 19. beaivvi gonagaslaš resolušuvnna bakte.

source: Valgkretsinndelingen er endret ved at tidligere 13 kretser er slått sammen og redusert til 7.
sme: Válgabiirejuohku lea rievdaduvvon nu ahte ovddeš 13 biire ovttastahttojuvvojedje 7 biirii.

source: Mandatfordelingen i Sametinget vil derved samsvare bedre med de avgitte stemmene.
sme: Dáinna lágiin lea buoret oktavuohta Sámedikki áirrasjuogu ja ovddiduvvon jienaid gaskkas.

source: Ordningen med utjevningsmandater er fjernet og Sametinget har således igjen 39 mandater.
sme: Dássenáirrasortnet lea heaittihuvvon ja Sámedikkis leat fas 39 bistevaš áirasa.

source: En sentral regelendring er innføringen av et skille mellom kommuner som har 30 personer eller flere og de som har færre enn 30 innført i Sametingets valgmanntall.
sme: Guovddáš njuolggadusrievdadus lea go dál earuhat suohkaniid main leat unnit go dahje eanet go 30 čálihuvvon Sámedikki jienastuslohkui.

source: I kommuner med færre enn 30 manntallsførte har velgere kun adgang til å avgi forhåndsstemme til sametingsvalget.
sme: Válljejeddjiin daid suohkaniin main leat vuolil 30 jienastuslogus lea dušše vejolaš ovdalgihtii jienastit sámediggeválggas.

source: Sametingets valgmanntall ved forrige sametingsvalg (2005) skal legges til grunn for å avgjøre hvilke kommuner som kun skal motta forhåndsstemmer ved sametingsvalget, og hvilke kommer som skal både motta forhåndsstemmer og legge til rette for stemmegivning på valgting.
sme: Mannán sámediggeválgga (2005) Sámedikki jienastuslohku dat mearrida guđe suohkaniin dušše galget vuostáiváldit sámediggeválgga ovddalgihtiijienaid, ja guđe suohkaniin galget sihke vuostáiváldit ovddalgihtiijienaid ja seammás lágidit jienasteami válgadikkis.

source: Den nye ordningen vil gjelde et flertall av landets kommuner.
sme: Dát ođđa ordnet guoská eanas riikka suohkaniidda.

source: I arbeidet med endringsforslagene er det lagt vekt på at valgordningen og valgbestemmelsene i størst mulig grad er like for sametingsvalg og stortingsvalg.
sme: Bargamis rievdadusevttohusaiguin de leat deattuhan ahte válgaortnet ja válgamearrádusat leat seammaláganat sihke sámediggeválggain go stuoradiggeválggain.

source: Etter forslag i Ot.prp. nr. 37 (2008–2009) er det gjort endringer i valgloven og kommuneloven.
sme: Od.prp. nr. 37 (2008–2009) evttohusa vuođul lea válgaláhka ja suohkanláhka rievdaduvvon.

source: Flere av endringene i valgloven har betydning også for gjennomføring av sametingsvalg.
sme: Válgalága rievdadusat váikkuhit maiddái sámediggeválgga čađaheami.

source: Det gjelder justering av tidsfrister for valgavviklingen, fastsettelse av nye bestemmelser om adgang til å avgi stemme fra 1. juli til forhåndsstemmegivningen starter 10. august og regler om valgobservasjon.
sme: Dát guoská válgačađaheami áigemeriid muddema, mearrideames vejolašvuođa jienastit suoidnemánu 1. beaivvi rájes gitta dassážii go ovdalgihtii jienasteapmi álgá borgemánu 10. beaivvi ja njuolggadusat válgaáicama birra.

source: Forskrift om valg til Sametinget er endret i tråd med dette.
sme: Láhkaásahus Sámedikki válggaid birra lea rievdaduvvon dán ektui.

source: Sametingets budsjett er økt med 2,9 mill. kroner i 2009 til Sametingets arbeid knyttet til gjennomføringen av sametingsvalget i 2009.
sme: 2009’s lea Sámedikki bušeahtta lassánan 2,9 milj. ruvnnuin 2009 sámediggeválgga čađahan bargguide.

source: Kommunal- og regionaldepartementet har gitt Sametingets Ungdomspolitiske Utvalg (SUPU) 184 000 kroner til en kampanje for å få samisk ungdom til å melde seg inn i Sametingets valgmanntall og til å stemme ved sametingsvalget.
sme: Gielda- ja guovlodepartemeanta lea juolludan 184 000 ruvnno Sámedikki Nuoraidpolitihkalaš Lávdegotti (SNPL) áŋggirdeapmái oažžumis nuoraid čálihit Sámedikki jienastuslohkui ja jienastit sámediggeválggas.

source: Målgruppen er samisk ungdomČ Čálliid Lágádus har fått 336 000 kroner til oversettelse av Avis i Skolens valghefter til nord-, lule- og sørsamisk.
sme: Ulbmiljoavkun leat sámi nuorat. Čálliid Lágádus lea ožžon 336 000 ruvnno Avis i Skolen válgagihppagiid jorgaleames davvi-, julev- ja lullisámegielaide.

source: Heftene er tilpasset 3 målgrupper; mellomtrinnet, ungdomstrinnet og videregående.
sme: Gihppagat leat heivehuvvon 3 ulbmiljoavkkuide; gaskadási, nuoraiddási ja joatkkaskuvlla nuoraide.

source: Likestilling og antidiskriminering Det vises til Sametingets årsmelding kap 2.5.
sme: 3.3 Dásseárvu ja vealahanvuostálastin Dás čujuhuvvo Sámedikki jahkedieđáhussii kap 2.5.

source: Barne- og likestillingsdepartementet anser det som viktig at Sametinget vedtok i 2008 sin handlingsplan for likestilling 2009–2013, og at handlingsplanen også omtaler seksuell orientering og vold i nære relasjoner.
sme: Mánáid- ja dásseárvodepartemeanta mielas lea dehálaš ahte Sámediggi jagi 2008 mearridii 2009– 2013 dásseárvvu doaibmaplána, ja ahte doaibmaplána maiddái guoskkaha seksuála beliid ja veahkaválddi lagas gaskavuođain.

source: Hele diskrimineringsfeltet er også en samisk utfordring og det er derfor positivt at Sametinget integrerer likestillings og antidiskrimineringsarbeidet i sin virksomhet.
sme: Olles vealahansuorgi lea maiddái hástalussan sámi servodahkii ja leage danin positiiva ahte Sámediggi lea ovttaiduhtán dásseárvvu ja vealahanvuostálastinbarggu iežas doaimmas.

source: Barne- og likestillingsdepartementet forpliktet seg i i St. meld nr. 28 (2007–2008) til å gi faglig og økonomisk støtte til Sametinget for å følge opp handlingsplanen for likestilling.
sme: Mánáid- ja dásseárvodepartemeanta leat geatnegahttojuvvon St.dieđ. nr. 28 (2007–2008) fállat fágalaš ja ekonomalaš doarjaga Sámediggái čuovvoleames dásseárvvu doaibmaplána.

source: Barne- og likestillingsdepartementet har en god dialog med Sametinget om dette.
sme: Dán oktavuođas lea Mánáid- ja dásseárvodepartemeantas leamašan buorre gulahallan Sámedikkiin.

source: Barne- og likestillingsdepartementet har gitt FAFO i oppdrag å skrive en rapport om levekår blant lesbiske og homofile samer.
sme: Mánáid- ja dásseárvodepartemeanta lea addán FAFO ’ i bargu čállit raporta lesba ja homofiila sápmelaččaid birgenlági birra.

source: Denne rapporten vil bli ferdigstilt våren 2009.
sme: Dát raporta šaddá gárvvistuvvot 2009 giđa.

source: Barne- og likestillingsdepartementet la våren 2008 fram handlingsplanen «Bedre livskvalitet for lesbiske, homofile, bifile og transpersoner 2009–2012».
sme: Mánáid- ja dásseárvodepartemeanta ovddidii 2008 giđa doaibmaplána «Buoret eallindássi lesba, homofiilla, bifiila ja transolbmuide 2009–2012».

source: Denne planen er nå under oversettelse til samisk.
sme: Plána lea dál jorgaluvvomin sámegillii.

source: Kapittel 10 i denne planen omhandler den samiske befolkningen, og omtaler to tiltak som skal gjennomføres i løpet av tiltaksperioden.
sme: Dan plána 10.kápihttal guoská sámi álbmogii, ja namuha guokte doaibmabijuid mat galget čađahuvvot doaibmaáigodagas.

source: Barne- og likestillingsdepartementet legger fram i april 2009 en ny handlingsplan for å fremme likestilling og hindre etnisk diskriminering som har flere tiltak for å hindre diskriminering av samer.
sme: Mánáid- ja dásseárvodepartemeanta ovddidii 2009 cuoŋománus ođđa doaibmaplána ovddideames dásseárvvu ja eastadeames čearddalaš vealaheami, ja mas leat máŋga doaibmabiju main ulbmiliin lea eastadeames sápmelaččaid vealaheami.

source: Sametinget vil være en samarbeidspartner i arbeidet med oppfølging av planen.
sme: Sámediggi áigu leat ovttasbargoguoibmi plána čuovvolanbarggus.

source: Samisk statistikk Det vises til Sametingets årsmelding kap 2.6.
sme: 3.4 Sámi statistihkka Dás čujuhuvvo Sámedikki jahkedieđáhussii kap 2.6.

source: Faglig analysegruppe for samisk statistikk ble opprettet av Arbeids- og inkluderingsdepartementet og Sametinget med bakgrunn i prosedyrene for konsultasjoner mellom statlige myndigheter og Sametinget.
sme: Sámi statistihka fágalaš lađastallanjoavkku lea Bargoja searvadahttindepartemeanta ja Sámediggi ásahan stáhtalaš eiseválddiid ja Sámedikki gaskkas ráđđádallamiid bargovugiid vuođul.

source: Formålet med etableringen er å styrke faktagrunnlaget for vurderinger og beslutninger i konsultasjoner.
sme: Ásaheami ulbmiliin lea nannet diehtovuođu árvvoštallamis ja mearrideames ráđđádallamiid oktavuođas.

source: Gruppens mandat er å legge fram en årlig rapport med oversikt og analyse av aktuelle utviklingstrekk i det samiske samfunnet.
sme: Joavkku bargun lea jahkásaččat ovddidit raporta mii sisttisdoallá dieđuid ja lađastallá áigeguovdilis ovdánemiid sámi servodagas.

source: Rapporten legges til grunn for konsultasjoner mellom statlige myndigheter og Sametinget.
sme: Raporta geavahuvvo vuođđun ráđđádallamiin gaskal stáhtalaš eiseválddiid ja Sámedikki.

source: I gruppens første rapport «Samiske tall forteller 1» (2008), ble tre sentrale temaer belyst: • Tilgangen på samiske data som grunnlag for å videreutvikle god samisk statistikk.
sme: Joavkku vuosttaš raporttas «Sámi logut muitalit 1» (2008), golbma guovddáš fáttá čuvgejuvvojedje:

source: • Befolkningsutviklingen – sentralisering og stabilitet i samiske bosettingsområder.
sme: • Olmmošlogu ovdáneapmi – guovddušteapmi ja stáđisvuohta sámi ássanguovlluin.

source: • Utdanningsmønsteret i den samiske befolkningen – endringene i valg av samisk som førsteog andrespråk i grunnskolen.
sme: • Sámi álbmoga oahpahusminsttar – rievdadusat das go vállje sámegiela vuosttaš- ja nubbingiellan vuođđoskuvllas.

source: Analysegruppen anbefaler blant annet at det gjøres en utredning om muligheter for å lage samisk individbasert statistikk og at det i denne sammenheng vurderes muligheter for tilgang til aktuelle datakilder, for eksempel bruk av Sametingets valgmanntall, jf. for øvrig kap. 2.1.3 Individbasert statistikk i St.meld. nr. 28 (2007–2008) Samepolitikken.
sme: Lađastallanjoavku rávve suokkardallat vejolašvuođa ásahit sámi oktagasvuođustuvvon statistihka ja ahte dan oktavuođas árvvoštallá vejolašvuođa geavahit eará diehtogálduid, ovdamearkka dihte Sámedikki jienastuslogu, vrd. muđui kap. 2.1.3 Oktagasvuođustuvvon statistihkka St.dieđ. nr. 28 (2007–2008) Sámepolitihkka.

source: Arbeids- og inkluderingsdepartementet vil årlig sette av midler til produksjon av samisk statistisk årbok og til Faglig analysegruppe.
sme: Bargo- ja searvadahttindepartemeanta áigu jahkásaččat rádjet ruđaid jahkásaš sámi statistihka girjji buvttadeapmái ja Fágalaš lađastallanjovkui.

source: Det samiske samarbeidet
sme: Sámi ovttasbargu

source: Det vises til Sametingets årsmelding kap 2.7.
sme: Dáš čujuhuvvo Sámedikki jahkedieđáhussii kap 2.7.

source: Nordisk samarbeid om samiske saker Ministrene ansvarlig for samiske saker i Finland, Sverige og Norge og sametingspresidentene i respektive land, etablerte i 2000 et fast samarbeid for regelmessig orientering, drøfting og behandling av samiske spørsmål av felles interesse.
sme: Davviriikkalaš ovttasbargu sámi áššiid birra Ministarat geat ovddasvástidit sámi áššiid Suomas, Ruoŧas ja Norggas ja guhtege riikka sámediggepresideanttat, ásahedje jagi 2000 bistevaš ovttasbarggu vai virolaččat sáhttet dieđihit, ráđđádallat ja gieđahallat sámi gažaldagaid main leat oktasaš beroštumit.

source: Målsettingen med samarbeidet er å styrke og utvikle det samiske folkets språk, kultur, næringer og samfunnsliv.
sme: Ovttasbarggu ulbmiliin lea nannet ja ovdánahttit sámi álbmoga giela, kultuvrra, ealáhusaid ja servodateallima.

source: Samarbeidet har uformell, men nær tilknytning til Nordisk Ministerråd.
sme: Ovttasbarggus lea eahpeformála, muhto lagas čanastat Davviriikkaid Ministtarráđđái.

source: Regjeringen anser sametingenes parlamentariske samarbeidsorgan, Samisk parlamentarisk råd, som et viktig organ for det nordiske samarbeidet om samiske saker og et organ som har betydning i internasjonale sammenhenger for et styrket samarbeid urfolk i mellom, og mellom urfolk og andre aktører.
sme: Ráđđehus atná sámedikkiid parlamentáralaš ovttasbargoásahusa, Sámi parlamentáralaš ráđi, dehálaš ásahussan davviriikkalaš ovttasbarggus sámi áššiid birra ja dehálaš ja mearkkašahtti ásahussan riikkaidgaskasaš oktavuođain ja nannemis ovttasbarggu álgoálbmogiid gaskkas, ja gaskal álgoálbmogiid ja eará oasálaččaid.

source: Utkast til nordisk samekonvensjon Regjeringene og sametingene er enige om å videreføre prosessen og arbeidet med utkastet til en nordisk samekonvensjon under det nordiske samarbeidets norske formannskap i 2009.
sme: Davviriikkaid sámekonvenšuvnna evttohus Ráđđehusat ja sámedikkit leat soahpan joatkit proseassain ja bargamis davviriikkaid sámekonvenšuvnna evttohusain davviriikkaid ovttasbarggu Norgga 2009 ovdagotti oktavuođas.

source: Det forberedes et forslag til sameministrenes og sametingspresidentenes fellesmøte høsten 2009 om hvordan eventuelle forhandlinger om en samekonvensjon kan gjennomføres.
sme: Sámeministariid ja sámediggepresideanttaid oktasaščoahkkimii 2009 čavčča gárvvistuvvo evttohus das movt vejolaš sámekonvenšuvnna šiehtadallamat sáhttet čađahuvvot.

source: Konvensjonsutkastet, utarbeidet av en nordisk ekspertgruppe på bakgrunn av de internasjonale instrumentene som de tre landene er bundet av, tar utgangspunkt i at samene er urfolk i Finland, Sverige og Norge.
sme: Konvenšuvdnaevttohus, man davvi 35 riikkaid ekspeartajoavku lea gárven riikkaidgaskasaš reaidduid vuođul mat geatnegahttet daid golmma riikkaid, atná vuođđun ahte sápmelaččat leat álgoálbmogat Suomas, Ruoŧas ja Norggas.

source: pen foreslår at målsettingen med en nordisk samekonvensjon er å bekrefte og styrke slike rettigheter for det samiske folket, slik at det kan sikre og utvikle sitt språk, sin kultur, sine næringer og sitt samfunnsliv med minst mulig hinder av landegrensene.
sme: Ekspeartajoavku evttoha ahte davviriikkaid sámekonvenšuvnna ulbmiliin lea duođaštit ja nannet dakkár vuoigatvuođaid sápmelaččaide, vai sii sáhttet seailluhit ja ovdánahttit gielaset, kultuvrraset, ealáhusaideaset ja iežaset servodateallima ja ahte riikkaráját unnimus lági mielde sin eastadit.

source: 3.6 Regionalpolitikk 3.6.1 Ny melding om distrikts- og regionalpolitikken Kommunal- og regionaldepartementet la våren 2009 fram St. meld nr 25 (2008 – 2009) Lokal vekstkraft og framdriftstru.
sme: 3.6.1 Ođđa dieđáhus bire- ja guovlopolitihka birra Gielda- ja guovlodepartemeanta ovddidii 2009 giđa St.dieđ. nr. 25 (2008–2009) Báikkálaš ahtanuššanfápmu ja boahtteáiggedoaivva.

source: Om distrikts- og regionalpolitikken.
sme: Bire- ja guovlopolitihka birra.
